[
  "readwise-official",
  "smart-random-note",
  "obsidian-minimal-settings",
  "obsidian-smart-typography",
  "dataview",
  "templater-obsidian",
  "obsidian-bulk-rename-plugin",
  "obsidian-linter",
  "obsidian-git",
  "obsidian-importer",
  "mdx-as-md-obsidian"
]